{
  "id": "1",
  "authorId": "1",
  "authorsName": [
    "Corrado Campestrini"
  ],
  "title": "Nel nome di Alice",
  "slug": "nel-nome-di-alice",
  "subTitle": "Un'ombra dal passato. Tre bambini svaniti nel nulla",
  "payOff": "Un'ombra dal passato. Tre bambini svaniti nel nulla",
  "img": "@/assets/img/alice.jpg",
  "publishedAt": "24 aprile 2020",
  "isFeatured": true,
  "isNew": true,
  "isBestSeller": false,
  "isOutOfStock": false,
  "shortDescription": "Agosto 2005. La tranquilla provincia di Trento viene sconvolta dall’improvvisa scomparsa di tre bambini. Tutto porta a ritenere che siano stati rapiti. L’opinione pubblica locale, impreparata a simili spaventosi eventi, grida al mostro. Due poliziotti vengono incaricati dell’indagine: Matteo, veronese giovane e attraente, alle spalle una dolorosa infanzia, e Salvatore, siciliano esuberante ed istintivo, separato volontariamente dalla moglie e forzosamente dal figlio. Con loro collabora indirettamente anche Anna, giovane e brillante studentessa di lettere, testimone di uno dei rapimenti.",
  "longDescription": "Agosto 2005. La tranquilla provincia di Trento viene sconvolta dall’improvvisa scomparsa di tre bambini. Tutto porta a ritenere che siano stati rapiti.L’opinione pubblica locale, impreparata a simili spaventosi eventi, grida al mostro. Gli inquirenti sembrano sul momento altrettanto inadeguati a gestire una situazione tanto inaspettata quanto tremendamente delicata. Due poliziotti vengono incaricati dell’indagine: Matteo, veronese giovane e attraente, alle spalle una dolorosa infanzia, e Salvatore, siciliano esuberante ed istintivo, separato volontariamente dalla moglie e forzosamente dal figlio. Con loro collabora indirettamente anche Anna, giovane e brillante studentessa di lettere, testimone di uno dei rapimenti.Le indagini inizialmente non decollano. Il rapitore non ha lasciato tracce, non emerge nessun indizio, non esistono collegamenti tra i bambini scomparsi. Poi, l’improvviso ricordo del latrato di alcuni cani determina la prima significativa svolta. E il rapitore si manifesta finalmente agli occhi degli inquirenti. Ma da quel momento in poi, ad ogni flebile sprazzo di luce segue sempre una nuova immediata oscurità, ancora più profonda ed angosciante di prima.Fino a che un’improvvisa intuizione porterà alla soluzione del caso e alla scoperta di una sconcertante verità.",
  "category": "Romanzi",
  "paperFormat": "copertina pieghevole",
  "pricePaper": "18.00",
  "priceEbook": "6.99",
  "discount": "15",
  "ISBN": "9788868762506",
  "pages": "366",
  "vendorsPrint": [
    {
      "name": "Amazon",
      "url": "https://www.amazon.it/dp/B087M8VJ4W/ref=dp-kindle-redirect?_encoding=UTF8&btkr=1"
    }
  ],
  "vendorsEbook": [
    {
      "name": "Ibs",
      "url": "https://www.ibs.it/nel-nome-di-alice-ebook-corrado-campestrini/e/9788868762506"
    },
    {
      "name": "Book Republic",
      "url": "https://www.bookrepublic.it/ebook/9788868762506-nel-nome-di-alice-curcu-genovese/"
    },
    {
      "name": "Amazon",
      "url": "https://www.amazon.it/dp/B087M8VJ4W/ref=dp-kindle-redirect?_encoding=UTF8&btkr=1"
    }
  ]
}
